

//a
"Application Error" = "Anwendungsfehler";
"applicationDisabled" = "Anwendung inaktiviert";
"appInternalError" = "Bei der Anwendung ist ein interner Fehler aufgetreten. Installieren Sie die Anwendung erneut und wiederholen Sie den Vorgang.";
"appNeedsSpace" = "Die Anwendungsinstallation ist fehlgeschlagen, weil nicht genug Speicherplatz verfügbar ist. Geben Sie %.2f MB frei und starten Sie die Anwendung erneut.";
"appZipDownloadFailedServerNotResponding" = "Die Anwendungsarchivdatei konnte nicht heruntergeladen werden. Der Server antwortet nicht.";
"applicationDisabled" = "Anwendung inaktiviert";
"appWeResourcesNotAccessible" = "Auf die Webressourcen der Anwendung konnte nicht zugegriffen werden.";

//c
"cancel" = "Abbrechen";
"close" = "Schließen";

//d
"downloading" = "Download...";

//e
"error" = "Fehler";
"errorProcessingRequestFromApp" = "Beim Verarbeiten der Anforderung von der Anwendung wurde ein Fehler festgestellt.";
"errorProcessingZip" = "Beim Extrahieren der Archivdatei ist ein Fehler aufgetreten. Die Fehlerursache finden Sie in vorangegangenen Nachrichten.";
"exit" = "Beenden";

//g
"getNewVersion" = "Neue Version abrufen";


//l
"loading" = "Ladevorgang...";

//n
"NotAvailable"="Nicht verfügbar";

//o
"ok" = "OK";

//s
"serviceNotification" = "Servicebenachrichtigung";

//u
"unpacking" = "Entpacken...";
"update" = "Aktualisieren";
"upgrade" = "Upgrade";
